Repository: PITADIA/android-couple-app
Catalog: DailyQuestions.xcstrings
Source language: fr
Languages: de, en, es, it, nl, pt_br, pt_pt

# generate_question
source: Générer une question
de: Eine Frage generieren
en: Generate a question
es: Generar una pregunta
it: Genera una domanda
nl: Genereer een vraag
pt_br: Gerar uma pergunta
pt_pt: Gerar uma pergunta

# messaging_space_creation
source: Votre espace de messagerie est en cours de création...
de: Dein Chat wird erstellt...
en: Your chat is being created...
es: Tu chat está siendo creado...
it: Il tuo spazio di chat è in fase di creazione...
nl: Je chat wordt aangemaakt...
pt_br: Seu chat está sendo criado...
pt_pt: Teu chat está sendo criado...

# paywall_questions_title
source: Vous arrivez au bout de vos 3 questions offertes 💌
de: Du hast deine 3 kostenlosen Fragen ausgeschöpft 💌
en: You've reached the end of your 3 free questions 💌
es: Has llegado al final de tus 3 preguntas gratuitas 💌
it: Hai raggiunto la fine delle tue 3 domande gratuite 💌
nl: Je hebt het einde van je 3 gratis vragen bereikt 💌
pt_br: Você chegou ao fim das suas 3 perguntas gratuitas 💌
pt_pt: Tu chegou ao fim das tuas 3 perguntas gratuitas 💌

# paywall_questions_subtitle
source: Chaque jour, une nouvelle question pour renforcer votre relation, explorer vos émotions, et créer des souvenirs profonds avec votre partenaire. Vos nouvelles questions vous attendent..
de: Jeden Tag gibt’s eine neue Frage, um eure Beziehung zu stärken, eure Gefühle zu entdecken und tiefe Erinnerungen mit deiner Partnerin/deinem Partner zu schaffen. Deine neuen Fragen warten auf dich.
en: Every day, a new question to strengthen your relationship, explore your emotions, and create deep memories with your partner. Your new questions are waiting for you..
es: Cada día, una nueva pregunta para fortalecer tu relación, explorar tus emociones y crear recuerdos profundos con tu pareja. Tus nuevas preguntas te están esperando.
it: Ogni giorno, una nuova domanda per rafforzare la tua relazione, esplorare le tue emozioni e creare ricordi profondi con il tuo partner. Le tue nuove domande ti aspettano.
nl: Elke dag een nieuwe vraag om je relatie te versterken, je emoties te verkennen en diepe herinneringen te creëren met je partner. Je nieuwe vragen wachten op je.
pt_br: Todos os dias, uma nova pergunta para fortalecer seu relacionamento, explorar suas emoções e criar memórias profundas com seu parceiro. Suas novas perguntas estão esperando por você.
pt_pt: Todos os dias, uma nova pergunta para fortalecer teu relacionamento, explorar tuas emoções e criar memórias profundas com teu parceiro. Tuas novas perguntas estão esperando por ti.

# paywall_page_title_questions
source: Questions du Jour
de: Tägliche Fragen
en: Daily Questions
es: Preguntas diarias
it: Domande quotidiane
nl: Dagelijkse vragen
pt_br: Perguntas Diárias
pt_pt: Perguntas Diárias

# paywall_continue_button
source: Débloquez l'accès premium
de: Premium freischalten
en: Unlock Premium Access
es: Desbloquear acceso Premium
it: Sblocca l'accesso Premium
nl: Premiumtoegang ontgrendelen
pt_br: Desbloquear acesso premium
pt_pt: Desbloquear acesso premium

# daily_question_21
source: Est-ce qu'il y a quelque chose que je prends à la légère et que toi tu prends très au sérieux ?
de: Gibt es etwas, das ich locker sehe, du aber sehr ernst nimmst?
en: Is there something I take lightly that you take very seriously?
es: ¿Hay algo que tomo a la ligera que tú te tomas muy en serio?
it: C'è qualcosa che io prendo alla leggera e che tu invece prendi molto sul serio?
nl: Is er iets wat ik licht opvat terwijl jij het erg serieus neemt?
pt_br: Há algo que eu levo na brincadeira e que você leva muito a sério?
pt_pt: Há algo que eu levo na brincadeira e que tu leva muito a sério?

# daily_question_22
source: Est-ce que tu sens que je prends assez de temps pour réellement te connaître ?
de: Hast du das Gefühl, dass ich mir genug Zeit nehme, dich wirklich kennenzulernen?
en: Do you feel like I take enough time to truly get to know you?
es: ¿Sientes que me tomo suficiente tiempo para conocerte de verdad?
it: Senti che mi prendo abbastanza tempo per conoscerti davvero?
nl: Vind je dat ik genoeg tijd neem om je echt te leren kennen?
pt_br: Você sente que eu dedico tempo suficiente para realmente conhecê-lo?
pt_pt: Tu sentes que eu dedico tempo suficiente para realmente conhecê-lo?

# daily_question_23
source: Quand on se dispute, qu'est-ce que je pourrais changer dans ma manière de réagir ?
de: Wenn wir streiten, was könnte ich in meiner Reaktion ändern?
en: When we argue, what could I change in the way I react?
es: Cuando discutimos, ¿qué podría cambiar en la forma en que reacciono?
it: Quando litighiamo, cosa potrei cambiare nel modo in cui reagisco?
nl: Als we ruzie hebben, wat zou ik kunnen veranderen in de manier waarop ik reageer?
pt_br: Quando discutimos, o que eu poderia mudar na forma como reajo?
pt_pt: Quando discutimos, o que eu poderia mudar na forma como reajo?

# daily_question_24
source: Si notre amour devait traverser une période difficile, qu'aimerais-tu que je n'oublie jamais de faire pour toi ?
de: Wenn unsere Liebe mal durch eine schwere Phase geht – was soll ich auf keinen Fall vergessen für dich zu tun?
en: If our love went through a tough time, what would you want me to never forget to do for you?
es: Si nuestro amor pasara por un momento difícil, ¿qué querrías que nunca olvidara hacer por ti?
it: Se il nostro amore attraversasse un momento difficile, cosa vorresti che non dimenticassi mai di fare per te?
nl: Als onze liefde een moeilijke periode doormaakte, wat zou je dan willen dat ik nooit zou vergeten voor je te doen?
pt_br: Se nosso amor passasse por um momento difícil, o que você gostaria que eu nunca esquecesse de fazer por você?
pt_pt: Se nosso amor passasse por um momento difícil, o que tu gostasria que eu nunca esquecesse de fazer por ti?

# daily_question_25
source: Quelle version de toi-même aimerais-tu devenir à mes côtés, et comment puis-je t'accompagner dans ce chemin ?
de: Welche Version von dir möchtest du an meiner Seite werden – und wie kann ich dich dabei unterstützen ?
en: What version of yourself would you like to become by my side, and how can I support you on that path?
es: ¿Qué versión de ti mismo te gustaría llegar a ser a mi lado y cómo puedo apoyarte en ese camino?
it: Che versione di te stesso vorresti diventare al mio fianco e come posso sostenerti in quel percorso?
nl: Welke versie van jezelf zou je naast mij willen worden, en hoe kan ik je op die weg steunen?
pt_br: Que versão de si mesmo você gostaria de se tornar ao meu lado e como posso apoiá-lo nesse caminho?
pt_pt: Que versão de si mesmo tu gostasria de se tornar ao meu lado e como posso apoiá-lo nesse caminho?

# daily_question_26
source: Y a-t-il un besoin émotionnel que je ne vois pas assez chez toi, mais que tu aimerais que je comprenne mieux ?
de: Gibt es ein emotionales Bedürfnis, das ich bei dir zu wenig sehe – das ich besser verstehen sollte?
en: Is there an emotional need I don't see enough in you, but that you wish I understood better?
es: ¿Hay una necesidad emocional en ti que no veo lo suficiente pero que desearías que comprendiera mejor?
it: C'è un bisogno emotivo che non colgo abbastanza in te ma che vorresti che comprendessi meglio?
nl: Is er een emotionele behoefte die ik niet genoeg in jou zie, maar die je graag beter begrepen zou willen hebben?
pt_br: Existe uma necessidade emocional sua que eu não percebo suficientemente, mas que você gostaria que eu entendesse melhor?
pt_pt: Existe uma necessidade emocional tua que eu não percebo suficientemente, mas que tu gostasria que eu entendesse melhor?

# daily_question_27
source: Qu'est-ce que tu aimerais que je remarque davantage chez toi ?
de: Was würdest du dir wünschen, dass ich öfter an dir bemerke?
en: What would you like me to notice more about you?
es: ¿Qué te gustaría que notara más de ti?
it: Cosa ti piacerebbe che notassi di più di te?
nl: Wat zou je willen dat ik vaker aan jou opmerk?
pt_br: O que você gostaria que eu percebesse mais em você?
pt_pt: O que tu gostasria que eu percebesse mais em ti?

# daily_question_28
source: Qu'est-ce que je fais bien et que tu aimerais que je continue, même dans les années à venir ?
de: Was mache ich gut, das ich auch in Zukunft unbedingt beibehalten sollte?
en: What do I do well that you'd like me to keep doing, even years from now?
es: ¿Qué hago bien y te gustaría que siguiera haciendo, incluso dentro de años?
it: Cosa faccio bene che vorresti che continuassi a fare, anche tra molti anni?
nl: Wat doe ik goed en zou je willen dat ik blijf doen, zelfs over jaren?
pt_br: O que faço bem e que você gostaria que eu continuasse fazendo, mesmo daqui a anos?
pt_pt: O que faço bem e que tu gostasria que eu continuasse fazendo, mesmo daqui a anos?

# daily_question_29
source: Quand tu doutes de toi, que puis-je faire ou dire pour t'aider à retrouver confiance ?
de: Wenn du an dir zweifelst was kann ich tun oder sagen, damit du dich wieder sicher fühlst ?
en: When you doubt yourself, what can I do or say to help you feel confident again?
es: Cuando dudas de ti, ¿qué puedo hacer o decir para ayudarte a sentirte seguro otra vez?
it: Quando dubiti di te stesso, cosa posso fare o dire per aiutarti a ritrovare fiducia?
nl: Als je aan jezelf twijfelt, wat kan ik dan doen of zeggen om je weer vertrouwen te geven?
pt_br: Quando você duvida de si mesmo, o que posso fazer ou dizer para ajudá-lo a recuperar a confiança?
pt_pt: Quando tu duvida de si mesmo, o que posso fazer ou dizer para ajudá-lo a recuperar a confiança?

# daily_question_30
source: Y a-t-il un geste simple que je pourrais faire plus souvent, mais qui aurait un grand impact sur votre bien-être ?
de: Gibt es eine simple Geste, die ich öfter machen könnte und die viel für dein Wohlbefinden bringt?
en: Is there a simple gesture I could do more often that would have a big impact on your well-being?
es: ¿Hay un gesto sencillo que podría hacer más a menudo y que tendría un gran impacto en tu bienestar?
it: C'è un gesto semplice che potrei fare più spesso e che avrebbe un grande impatto sul tuo benessere?
nl: Is er een eenvoudig gebaar dat ik vaker zou kunnen doen en een grote impact zou hebben op jouw welzijn?
pt_br: Há um gesto simples que eu poderia fazer com mais frequência e que teria um grande impacto no seu bem-estar?
pt_pt: Há um gesto simples que eu poderia fazer com mais frequência e que teria um grande impacto no teu bem-estar?

# daily_question_31
source: Y a-t-il une facette de toi que tu aimerais me montrer davantage, mais que tu n'oses pas encore ?
de: Gibt es eine Seite von dir, die du mir gern mehr zeigen würdest – traust dich aber noch nicht ganz?
en: Is there a side of you you'd like to show me more, but don't fully dare to yet?
es: ¿Hay un lado de ti que te gustaría mostrarme más pero que aún no te atreves del todo?
it: C'è un lato di te che vorresti mostrarmi di più ma che non osi ancora?
nl: Is er een kant van jezelf die je me meer zou willen laten zien, maar waarvoor je nog niet helemaal durft?
pt_br: Existe um lado seu que você gostaria de me mostrar mais, mas ainda não tem coragem suficiente?
pt_pt: Existe um lado teu que tu gostasria de me mostrar mais, mas ainda não tem coragem suficiente?

# daily_question_32
source: Si je devais faire un peu mieux dans un domaine de notre couple, lequel choisirais-tu en priorité ?
de: Wenn ich einen Bereich unserer Beziehung verbessern müsste – womit würdest du anfangen?
en: If I had to improve in one area of our relationship, which one would you choose first?
es: Si tuviera que mejorar en un área de nuestra relación, ¿cuál elegirías primero?
it: Se dovessi migliorare in un'area della nostra relazione, quale sceglieresti per prima?
nl: Als ik op één gebied van onze relatie moest verbeteren, welke zou je dan als eerste kiezen?
pt_br: Se eu tivesse que melhorar em uma área do nosso relacionamento, qual você escolheria primeiro?
pt_pt: Se eu tivesse que melhorar em uma área do o nosso relacionamento, qual tu escolheria primeiro?

# daily_question_33
source: Qu'aimerais-tu que je voie en toi, même quand tu n'as pas la force de le montrer ?
de: Was möchtest du, dass ich in dir sehe – selbst wenn du gerade nicht die Kraft hast, es zu zeigen?
en: What would you like me to see in you, even when you don't have the strength to show it?
es: ¿Qué te gustaría que viera en ti, incluso cuando no tienes fuerzas para mostrarlo?
it: Cosa vorresti che vedessi in te, anche quando non hai la forza di mostrarlo?
nl: Wat zou je willen dat ik in jou zie, zelfs wanneer je niet de kracht hebt om het te tonen?
pt_br: O que você gostaria que eu visse em você, mesmo quando não tem forças para mostrar?
pt_pt: O que tu gostasria que eu visse em ti, mesmo quando não tem forças para mostrar?

# daily_question_34
source: Est-ce qu'il y a une manière de te parler que tu aimerais que j'adopte plus souvent ?
de: Gibt es eine Art, wie ich mit dir reden soll, die du dir öfter wünschst?
en: Is there a way you'd like me to talk to you more often?
es: ¿Hay una manera en la que te gustaría que te hablara más a menudo?
it: C'è un modo in cui vorresti che ti parlassi più spesso?
nl: Is er een manier waarop je zou willen dat ik vaker tegen je praat?
pt_br: Existe uma maneira que você gostaria que eu falasse com você com mais frequência?
pt_pt: Existe uma maneira que tu gostasria que eu falasse contigo com mais frequência?

# daily_question_35
source: Quand je prends une décision, est-ce que tu sens que je pense assez à toi dedans ?
de: Wenn ich Entscheidungen treffe – fühlst du dich dabei genug mitgedacht?
en: When I make a decision, do you feel like I consider you enough in it?
es: Cuando tomo una decisión, ¿sientes que te tengo suficientemente en cuenta?
it: Quando prendo una decisione, senti che ti considero abbastanza?
nl: Als ik een beslissing neem, heb je dan het gevoel dat ik jou daar genoeg in meeneem?
pt_br: Quando tomo uma decisão, você sente que eu o considero o suficiente nela?
pt_pt: Quando tomo uma decisão, tu sentes que eu o considero o suficiente nela?

# daily_question_36
source: Qu'est-ce que tu aimerais que je fasse plus spontanément, sans que tu aies besoin de me le demander ?
de: Was würdest du dir wünschen, dass ich spontaner mache – ohne dass du fragen musst?
en: What would you like me to do more spontaneously, without you having to ask?
es: ¿Qué te gustaría que hiciera más espontáneamente, sin que tengas que pedirlo?
it: Cosa vorresti che facessi più spontaneamente, senza che tu debba chiedermelo?
nl: Wat zou je willen dat ik vaker spontaan doe, zonder dat je het hoeft te vragen?
pt_br: O que você gostaria que eu fizesse de forma mais espontânea, sem que você precise pedir?
pt_pt: O que tu gostasria que eu fizesse de forma mais espontânea, sem que tu precise pedir?

# daily_question_37
source: Est-ce que tu sens que je fais assez d'efforts pour construire quelque chose de solide avec toi ?
de: Hast du das Gefühl, dass ich genug Einsatz zeige, um etwas Stabiles mit dir aufzubauen?
en: Do you feel like I put in enough effort to build something solid with you?
es: ¿Sientes que pongo suficiente esfuerzo en construir algo sólido contigo?
it: Senti che mi impegno abbastanza per costruire qualcosa di solido con te?
nl: Vind je dat ik genoeg moeite doe om iets stevigs met jou op te bouwen?
pt_br: Você sente que eu me esforço o suficiente para construir algo sólido com você?
pt_pt: Tu sentes que eu me esforço o suficiente para construir algo sólido contigo?

# daily_question_38
source: Quand on est pas d'accord, est-ce que tu sens que je te respecte quand même dans ce que tu penses ?
de: Wenn wir nicht einer Meinung sind – fühlst du dich in deinen Ansichten trotzdem respektiert?
en: When we disagree, do you still feel respected in your opinions?
es: Cuando no estamos de acuerdo, ¿sigues sintiéndote respetado(a) en tus opiniones?
it: Quando non siamo d'accordo, ti senti comunque rispettato nelle tue opinioni?
nl: Als we het oneens zijn, voel je je dan nog steeds gerespecteerd in je mening?
pt_br: Quando discordamos, você ainda se sente respeitado em suas opiniões?
pt_pt: Quando discordamos, tu ainda se sente respeitado em tias opiniões?

# daily_question_39
source: Qu'est-ce qui te manque le plus quand on ne se voit pas pendant quelques jours ?
de: Was fehlt dir am meisten, wenn wir uns ein paar Tage nicht sehen?
en: What do you miss the most when we don't see each other for a few days?
es: ¿Qué es lo que más extrañas cuando no nos vemos durante unos días?
it: Cosa ti manca di più quando non ci vediamo per qualche giorno?
nl: Wat mis je het meest wanneer we elkaar een paar dagen niet zien?
pt_br: Do que você sente mais falta quando não nos vemos por alguns dias?
pt_pt: Do que tu sentes mais falta quando não nos vemos por alguns dias?

# daily_question_40
source: Est-ce que tu trouves qu'on rigole assez ensemble ?
de: Findest du, wir lachen genug zusammen?
en: Do you think we laugh enough together?
es: ¿Crees que nos reímos lo suficiente juntos?
it: Pensi che ridiamo abbastanza insieme?
nl: Denk je dat we genoeg samen lachen?
pt_br: Você acha que rimos o suficiente juntos?
pt_pt: Tu achas que rimos o suficiente juntos?

# daily_question_41
source: Est-ce que tu sens qu'on avance ensemble dans la même direction ?
de: Hast du das Gefühl, dass wir in die gleiche Richtung gehen?
en: Do you feel like we're moving in the same direction together?
es: ¿Sientes que avanzamos en la misma dirección juntos?
it: Senti che stiamo andando nella stessa direzione insieme?
nl: Heb je het gevoel dat we samen in dezelfde richting gaan?
pt_br: Você sente que estamos seguindo na mesma direção juntos?
pt_pt: Tu sentes que estamos seguindo na mesma direção juntos?

# daily_question_42
source: Quand tu as une mauvaise journée, est-ce que tu trouves que je réagis comme tu en aurais besoin ?
de: Wenn du einen miesen Tag hast – reagiere ich so, wie du es brauchst?
en: When you're having a bad day, do you feel like I respond the way you need me to?
es: Cuando tienes un mal día, ¿sientes que respondo de la forma que necesitas?
it: Quando hai una brutta giornata, senti che reagisco come ne hai bisogno?
nl: Als je een slechte dag hebt, heb je dan het gevoel dat ik reageer zoals jij nodig hebt?
pt_br: Quando você está tendo um dia ruim, sente que eu respondo da maneira que você precisa?
pt_pt: Quando tu estás tendo um dia ruim, sente que eu respondo da maneira que tu precisas?

# daily_question_43
source: Est-ce qu'il y a un sujet qu'on évite trop souvent alors qu'on devrait en parler ?
de: Gibt es ein Thema, das wir zu oft vermeiden, über das wir reden sollten?
en: Is there a topic we avoid too often that we should actually talk about?
es: ¿Hay un tema que evitamos demasiado a menudo y del que realmente deberíamos hablar?
it: C'è un argomento che evitiamo troppo spesso ma di cui dovremmo parlare?
nl: Is er een onderwerp dat we te vaak vermijden maar waar we eigenlijk over zouden moeten praten?
pt_br: Existe um assunto que evitamos com muita frequência e sobre o qual deveríamos realmente conversar?
pt_pt: Existe um assunto que evitamos com muita frequência e sobre o qual deveríamos realmente conversar?

# daily_question_44
source: Est-ce que vous sentez que je tiens compte de votre avis quand je prends des décisions importantes ?
de: Berücksichtige ich deine Meinung ausreichend bei wichtigen Entscheidungen ?
en: Do you feel like I consider your opinion when I make important decisions?
es: ¿Sientes que tengo en cuenta tu opinión cuando tomo decisiones importantes?
it: Senti che considero la tua opinione quando prendo decisioni importanti?
nl: Heb je het gevoel dat ik rekening houd met jouw mening als ik belangrijke beslissingen neem?
pt_br: Você sente que eu considero sua opinião quando tomo decisões importantes?
pt_pt: Tu sentes que eu considero tua opinião quando tomo decisões importantes?

# daily_question_45
source: Quand on n'est pas d'accord, est-ce que tu sens que je cherche vraiment à te comprendre ?
de: Wenn wir uneinig sind – versuche ich aus deiner Sicht ehrlich, dich zu verstehen?
en: When we disagree, do you feel like I genuinely try to understand you?
es: Cuando no estamos de acuerdo, ¿sientes que realmente intento comprenderte?
it: Quando non siamo d'accordo, senti che cerco davvero di capirti?
nl: Als we het oneens zijn, heb je dan het gevoel dat ik echt probeer je te begrijpen?
pt_br: Quando discordamos, você sente que eu realmente tento entendê-lo?
pt_pt: Quando discordamos, tu sentes que eu realmente tento entendê-lo?

# daily_question_46
source: Est-ce que tu sens qu'on construit une relation qui peut durer dans le temps ? Si oui, pourquoi ? et si non, que devrions-nous changer ?
de: Hast du das Gefühl, dass wir etwas aufbauen, das wirklich bleiben kann? Wenn ja, warum? Wenn nein, was sollten wir ändern?
en: Do you feel like we're building a relationship that can truly last? If yes, why? If not, what should we change?
es: ¿Crees que estamos construyendo una relación que realmente pueda durar? Si es así, ¿por qué? Si no, ¿qué deberíamos cambiar?
it: Senti che stiamo costruendo una relazione che può davvero durare? Se sì, perché? Se no, cosa dovremmo cambiare?
nl: Heb je het gevoel dat we een relatie opbouwen die echt kan standhouden? Zo ja, waarom? Zo niet, wat zouden we moeten veranderen?
pt_br: Você sente que estamos construindo um relacionamento que pode realmente durar? Se sim, por quê? Se não, o que devemos mudar?
pt_pt: Tu sentes que estamos construindo um relacionamento que pode realmente durar? Se sim, por quê? Se não, o que devemos mudar?

# daily_question_47
source: Est-ce qu'on prend assez de plaisir à faire des choses simples ensemble ?
de: Genießen wir die einfachen Dinge zusammen genug?
en: Do we enjoy simple things together enough?
es: ¿Disfrutamos lo suficiente de las cosas simples juntos?
it: Ci godiamo abbastanza le cose semplici insieme?
nl: Genieten we genoeg van de simpele dingen samen?
pt_br: Aproveitamos suficientemente as coisas simples juntos?
pt_pt: Aproveitamos suficientemente as coisas simples juntos?

# daily_question_48
source: Est-ce qu'il y a une chose que je fais bien, mais que je ne fais pas assez souvent ?
de: Gibt es etwas, das ich gut mache – aber zu selten?
en: Is there something I do well, but not often enough?
es: ¿Hay algo que hago bien, pero no con la suficiente frecuencia?
it: C'è qualcosa che faccio bene ma non abbastanza spesso?
nl: Is er iets dat ik goed doe, maar niet vaak genoeg?
pt_br: Há algo que eu faça bem, mas não com frequência suficiente?
pt_pt: Há algo que eu faça bem, mas não com frequência suficiente?

# daily_question_49
source: Est-ce que vous trouvez que je m'adapte assez à votre manière de fonctionner ?
de: Findest du, dass ich mich gut genug auf deine Art einzustellen weiß?
en: Do you think I adapt well enough to the way you function?
es: ¿Crees que me adapto lo suficiente a tu manera de funcionar?
it: Pensi che mi adatti abbastanza al tuo modo di funzionare?
nl: Denk je dat ik me goed genoeg aanpas aan hoe jij functioneert?
pt_br: Você acha que eu me adapto bem o suficiente à maneira como você funciona?
pt_pt: Tu achas que eu me adapto bem o suficiente à maneira como tu funciona?
